{
  "title": "كيف يتم حساب راتب سائق التاكسي في Bolt أو Uber؟",
  "date": "6 ديسمبر 2024",
  "author": "Taxiadministration",
  "authorRole": "التحرير",
  "authorAvatar": "",
  "excerpt": "هل تقود سيارة أجرة في Bolt أو Uber؟ هنا نشرح ببساطة كيف يتم حساب راتبك وما يجب أن تفكر فيه.",
  "content": "<p class='mb-6'>إذا كنت تقود سيارة أجرة عبر تطبيقات مثل <strong>Bolt</strong> أو <strong>Uber</strong>، فمن المهم أن تفهم كيف يتم حساب راتبك فعليًا. إنه يختلف عن قيادة سيارة الأجرة التقليدية.</p><h2 class='text-2xl font-bold mt-10 mb-4'>كيف يعمل</h2><p class='mb-4'>لا توظف Bolt و Uber السائقين مباشرة. بدلاً من ذلك، يستخدمون شركات التاكسي كمقاولين من الباطن. هذا يعني أنك كسائق موظف لدى شركة تاكسي - وليس بواسطة التطبيق.</p><p class='mb-6'>عندما يدفع العميل مقابل رحلة، يأخذ التطبيق <strong>عمولة حوالي 25%</strong> من المبلغ. الباقي يذهب إلى شركة التاكسي التي تعمل لديها. من الباقي، تحصل عادةً على <strong>40-50%</strong> كراتب.</p><h2 class='text-2xl font-bold mt-10 mb-4'>مثال ملموس</h2><p class='mb-4'>رحلة بطول 23 كم يمكن أن تعطي حوالي <strong>191 كرونة سويدية</strong> بعد عمولة Uber. من هذا، تحصل كسائق موظف على 40-50% - أي حوالي <strong>75-95 كرونة سويدية</strong>.</p><p class='mb-6'>رحلة أطول بطول 220 كم يمكن أن تعطي حوالي <strong>1,379 كرونة سويدية</strong> بعد العمولات. حصتك ستكون حوالي <strong>550-700 كرونة سويدية</strong>.</p><h2 class='text-2xl font-bold mt-10 mb-4'>ما الذي يتبقى في النهاية؟</h2><p class='mb-6'>وفقًا للمعلومات، يمكن لسائق Bolt الذي يعمل بدوام كامل بما في ذلك عطلات نهاية الأسبوع أن يكسب حوالي <strong>18,000 كرونة سويدية/شهر</strong>. يمكن مقارنة ذلك بالحد الأدنى للأجور المضمون بموجب الاتفاقية الجماعية لسائقي التاكسي البالغ حوالي <strong>23,337 كرونة سويدية</strong>.</p><h2 class='text-2xl font-bold mt-10 mb-4'>نصائح</h2><ul class='list-disc pl-6 mb-6 space-y-2'><li>اطلب دائمًا <a href='/ar/blog/krav-lonespecifikation-ar' class='text-blue-600 hover:underline'>كشف راتب</a> حتى ترى بالضبط ما تحصل عليه</li><li>تحقق مما إذا كانت شركة التاكسي الخاصة بك لديها اتفاقية جماعية - فهذا يؤثر أيضًا على <a href='/ar/blog/semesterersattning-taxiforare-ar' class='text-blue-600 hover:underline'>بدل إجازتك</a></li><li>احسب ساعاتك الفعلية - وليس فقط الأميال المقطوعة</li></ul><p class='mb-6'>هل لديك فكرة عن راتبك؟ مع الأدوات المناسبة، يصبح من الأسهل رؤية ما تكسبه فعليًا.</p><div class='bg-blue-50 p-6 rounded-xl mt-8'><p class='font-semibold mb-2'>هل تريد سيطرة أفضل على أموالك؟</p><p class='mb-4'>مع Taxiadministration، تحصل على حسابات رواتب تلقائية وتقارير واضحة.</p><a href='/ar/pricing' class='text-blue-600 font-medium hover:underline'>شاهد أسعارنا ←</a></div>",
  "image": "",
  "tags": ["الراتب", "Bolt", "Uber"],
  "locale": "ar"
}
