{
  "title": "Hur beräknas lönen för en taxiförare hos Bolt eller Uber?",
  "date": "6 december 2024",
  "author": "Taxiadministration",
  "authorRole": "Redaktionen",
  "authorAvatar": "",
  "excerpt": "Kör du för Bolt eller Uber? Här förklarar vi enkelt hur din lön beräknas och vad du bör tänka på.",
  "content": "<p class='mb-6'>Om du kör taxi via appar som <strong>Bolt</strong> eller <strong>Uber</strong> är det viktigt att förstå hur din lön faktiskt beräknas. Det skiljer sig nämligen från traditionell taxikörning.</p><h2 class='text-2xl font-bold mt-10 mb-4'>Så fungerar det</h2><p class='mb-4'>Bolt och Uber anställer inte förare direkt. Istället anlitar de taxibolag som underleverantörer. Det innebär att du som förare är anställd av ett taxibolag – inte av appen.</p><p class='mb-6'>När en kund betalar för en resa tar appen en <strong>avgift på cirka 25%</strong> av beloppet. Resten går till taxibolaget du kör för. Av det som blir kvar får du som förare oftast <strong>40–50%</strong> i lön.</p><h2 class='text-2xl font-bold mt-10 mb-4'>Konkret exempel</h2><p class='mb-4'>En körning på 23 km kan ge cirka <strong>191 kr</strong> efter Ubers avgift. Av detta får du som anställd förare 40–50% – alltså runt <strong>75–95 kr</strong>.</p><p class='mb-6'>En längre resa på 22 mil kan ge cirka <strong>1 379 kr</strong> efter avgifter. Din del blir då runt <strong>550–700 kr</strong>.</p><h2 class='text-2xl font-bold mt-10 mb-4'>Vad blir kvar i slutändan?</h2><p class='mb-6'>Enligt uppgifter kan en Bolt-förare som jobbar heltid inklusive helger tjäna runt <strong>18 000 kr/månad</strong>. Det kan jämföras med kollektivavtalets garantilön för taxiförare på cirka <strong>23 337 kr</strong>.</p><h2 class='text-2xl font-bold mt-10 mb-4'>Tips</h2><ul class='list-disc pl-6 mb-6 space-y-2'><li>Be alltid om <a href='/blog/krav-lonespecifikation' class='text-blue-600 hover:underline'>lönespecifikation</a> så du ser exakt vad du får</li><li>Kolla om ditt taxibolag har kollektivavtal – det påverkar även din <a href='/blog/semesterersattning-taxiforare' class='text-blue-600 hover:underline'>semesterersättning</a></li><li>Räkna på dina faktiska timmar – inte bara körda mil</li></ul><p class='mb-6'>Har du koll på din lön? Med rätt verktyg blir det enklare att se vad du faktiskt tjänar.</p><div class='bg-blue-50 p-6 rounded-xl mt-8'><p class='font-semibold mb-2'>Vill du ha bättre koll på din ekonomi?</p><p class='mb-4'>Med Taxiadministration får du automatiska löneberäkningar och tydliga rapporter.</p><a href='/priser' class='text-blue-600 font-medium hover:underline'>Se våra priser →</a></div>",
  "image": "",
  "tags": ["Lön", "Bolt", "Uber"]
}
