{
  "title": "How is the Salary Calculated for a Taxi Driver at Bolt or Uber?",
  "date": "2024-12-06",
  "author": "Taxiadministration",
  "authorRole": "Editorial Team",
  "authorAvatar": "",
  "excerpt": "Driving for Bolt or Uber? Here we explain simply how your salary is calculated and what you should consider.",
  "content": "<p class='mb-6'>If you drive a taxi via apps like <strong>Bolt</strong> or <strong>Uber</strong>, it's important to understand how your salary is actually calculated. It differs from traditional taxi driving.</p><h2 class='text-2xl font-bold mt-10 mb-4'>How it works</h2><p class='mb-4'>Bolt and Uber don't employ drivers directly. Instead, they hire taxi companies as subcontractors. This means that you as a driver are employed by a taxi company – not by the app.</p><p class='mb-6'>When a customer pays for a ride, the app takes a <strong>commission of about 25%</strong> of the amount. The rest goes to the taxi company you drive for. Of what remains, you as a driver typically receive <strong>40-50%</strong> as salary.</p><h2 class='text-2xl font-bold mt-10 mb-4'>Concrete example</h2><p class='mb-4'>A 23 km ride can yield approximately <strong>191 SEK</strong> after Uber's commission. Of this, you as an employed driver receive 40-50% – approximately <strong>75-95 SEK</strong>.</p><p class='mb-6'>A longer trip of 220 km can yield approximately <strong>1,379 SEK</strong> after commissions. Your share would then be approximately <strong>550-700 SEK</strong>.</p><h2 class='text-2xl font-bold mt-10 mb-4'>What remains in the end?</h2><p class='mb-6'>According to reports, a Bolt driver working full-time including weekends can earn approximately <strong>18,000 SEK/month</strong>. This can be compared to the collective agreement's guaranteed wage for taxi drivers of approximately <strong>23,337 SEK</strong>.</p><h2 class='text-2xl font-bold mt-10 mb-4'>Tips</h2><ul class='list-disc pl-6 mb-6 space-y-2'><li>Always ask for a <a href='/en/blog/krav-lonespecifikation-en' class='text-blue-600 hover:underline'>payslip</a> so you can see exactly what you get</li><li>Check if your taxi company has a collective agreement – it also affects your <a href='/en/blog/semesterersattning-taxiforare-en' class='text-blue-600 hover:underline'>vacation pay</a></li><li>Calculate your actual hours – not just miles driven</li></ul><p class='mb-6'>Do you have control over your salary? With the right tools, it becomes easier to see what you actually earn.</p><div class='bg-blue-50 p-6 rounded-xl mt-8'><p class='font-semibold mb-2'>Want better control of your finances?</p><p class='mb-4'>With Taxiadministration, you get automatic salary calculations and clear reports.</p><a href='/en/pricing' class='text-blue-600 font-medium hover:underline'>See our prices →</a></div>",
  "image": "",
  "tags": ["Salary", "Bolt", "Uber"],
  "locale": "en"
}
