{
  "title": "Så använder du taxametern rätt – undvik böter och skydda din legitimation",
  "date": "2025-12-19",
  "author": "Taxiadministration",
  "authorRole": "Redaktionen",
  "authorAvatar": "",
  "excerpt": "Många taxiförare får böter för felaktig taxameteranvändning. Här går vi igenom exakt hur du ska använda taxametern för att följa reglerna.",
  "content": "<p class='mb-6'>Visste du att felaktig användning av taxametern kan leda till böter – och i värsta fall att du förlorar ditt taxitrafiktillstånd? Transportstyrelsen har nyligen uppmärksammat att många förare, särskilt de som kör apptaxi, inte använder taxametern korrekt.</p><p class='mb-6'>I den här artikeln går vi igenom exakt hur du ska använda taxametern för att följa reglerna och skydda din legitimation.</p><h2 class='text-2xl font-bold mt-10 mb-4'>Taxameterns tre lägen</h2><p class='mb-4'>Taxametern har tre grundläggande inställningar som du måste använda rätt:</p><ul class='list-disc pl-6 mb-6 space-y-2'><li><strong>LEDIG:</strong> Använd detta läge när fordonet inte används för köruppdrag</li><li><strong>UPPTAGEN:</strong> Under en körning ska taxametern alltid vara inställd på detta läge (kallas TARIFF på äldre modeller)</li><li><strong>STOPPAD:</strong> När köruppdraget är avslutat ställer du in taxametern på detta läge (kallas KASSA på äldre modeller)</li></ul><p class='mb-6'>Viktigt: Taxametern får <em>aldrig</em> stå på LEDIG under en aktiv körning.</p><h2 class='text-2xl font-bold mt-10 mb-4'>Kvitto är obligatoriskt</h2><p class='mb-6'>Efter varje körning <strong>måste</strong> du skriva ut ett kvitto från taxametern och erbjuda det till kunden. Detta gäller oavsett om kunden betalar kontant, med kort eller via en app. Elektroniska kvitton är tillåtna om kunden kan ta emot dem.</p><h2 class='text-2xl font-bold mt-10 mb-4'>Särskilda regler för apptaxi</h2><p class='mb-4'>Kör du apptaxi? Då gäller samma regler, men med ett viktigt tillägg:</p><ul class='list-disc pl-6 mb-6 space-y-2'><li><strong>Förhandsbestämt pris:</strong> Om priset är bestämt på förhand i appen ska du registrera priset i taxametern <em>innan</em> körningen påbörjas</li><li><strong>Rörligt pris:</strong> Om priset inte är uppgjort på förhand ska taxametern användas för att beräkna priset som vanligt</li></ul><h2 class='text-2xl font-bold mt-10 mb-4'>Redovisningscentral – glöm inte överföringen</h2><p class='mb-4'>Din taxameterutrustning är kopplad till en <strong>redovisningscentral</strong>. Som taxiföretagare är du skyldig att överföra uppgifterna dit <strong>minst en gång i veckan</strong>.</p><p class='mb-6'>Om du missar detta kan Transportstyrelsen se att du har uteblivna överföringar – vilket kan leda till att ditt taxitrafiktillstånd återkallas.</p><h2 class='text-2xl font-bold mt-10 mb-4'>Sammanfattning – checklista</h2><ul class='list-disc pl-6 mb-6 space-y-2'><li>Ställ taxametern på UPPTAGEN när körningen startar</li><li>Ställ taxametern på STOPPAD när körningen är klar</li><li>Skriv ut och erbjud kvitto efter varje resa</li><li>Registrera förhandsbestämda priser innan körningen börjar</li><li>Överför data till redovisningscentralen varje vecka</li></ul><div class='bg-yellow-50 border-l-4 border-yellow-400 p-6 rounded-r-xl mt-8'><p class='font-semibold mb-2'>Håll ordning på din dokumentation</p><p class='mb-4'>Att ha koll på taxameteruppgifter, kvitton och lönespecifikationer skyddar både dig och din legitimation.</p><a href='/priser' class='text-blue-600 font-medium hover:underline'>Se hur vi kan hjälpa dig →</a></div><p class='text-sm text-gray-500 mt-8'><em>Källa: Sveriges Radio, Transportstyrelsen</em></p>",
  "image": "/blog/taximeter.png",
  "tags": ["Regler", "Taxameter", "Transportstyrelsen"],
  "locale": "sv"
}
